{"adult":false,"backdrop_path":"\/5lWIYxYEqWi8j3ZloxXntw3ImBo.jpg","genre_ids":[16,10751,35,14],"id":360920,"original_language":"en","original_title":"The Grinch","overview":"O Grinch é um ser verde que não suporta o Natal e, todo ano, precisa impedir que os habitantes da cidade vizinha de Quemlândia comemorem a data. Decidido a acabar com a festa, ele resolve invadir os lares dos vizinhos e roubar tudo o que está relacionado ao Natal.","popularity":387.666,"poster_path":"\/rmXN4DgZrGNxrUaSyR3wE7sG78m.jpg","release_date":1541635200000,"title":"O Grinch","video":false,"vote_average":6.9,"vote_count":3973}
{"adult":false,"backdrop_path":"\/2KGxQFV9Wp1MshPBf8BuqWUgVAz.jpg","genre_ids":[16,28,12,35,10751],"id":940551,"original_language":"en","original_title":"Migration","overview":"A família Mallard está um pouco refém da rotina. Enquanto Mack, o pai, se contenta em manter sua família segura nos arredores de um lago da Nova Inglaterra para sempre, Pam, a mãe, está ansiosa para agitar as coisas e mostrar a seus filhos – o adolescente Dax e a patinha Gwen – o mundo inteiro. Quando uma família de patos migratórios aterrissa em seu lago com histórias emocionantes de lugares distantes, Pam convence Mack a embarcar em uma viagem em família, via Nova York, para a Jamaica tropical.","popularity":214.545,"poster_path":"\/wXWnUhdnSuADRp9w7aAZNHx682v.jpg","release_date":1701820800000,"title":"Patos!","video":false,"vote_average":7.435,"vote_count":1844}
{"adult":false,"backdrop_path":"\/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","genre_ids":[16,10751,12,18,35],"id":150540,"original_language":"en","original_title":"Inside Out","overview":"Baseadas na Sala de Comando, o centro de controle dentro da mente de Riley de 11 anos, cinco emoções trabalham sem parar, lideradas pela otimista Alegria. Ela se esforça muito para garantir que Riley esteja sempre feliz, e trabalha ao lado do Medo, Raiva, Nojinho e Tristeza.","popularity":167.429,"poster_path":"\/4Kg34KTlnoHvjLzD7ji2jUSouvD.jpg","release_date":1434499200000,"title":"Divertida Mente","video":false,"vote_average":7.912,"vote_count":22004}
{"adult":false,"backdrop_path":"\/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","genre_ids":[16,10751,12,14,35],"id":502356,"original_language":"en","original_title":"The Super Mario Bros. Movie","overview":"Os irmãos Mario e Luigi, de ascendência italiana, vivem em Brooklyn (Nova Iorque), onde trabalham como canalizadores. Certo dia, durante um serviço de reparação de uma conduta de água, são sugados por um tubo e transportados para o Reino Cogumelo, um universo paralelo governado pela Princesa Peach. Sem saber do paradeiro do irmão, Mario vai ter de aprender a sobreviver naquele lugar, adquirindo capacidades bizarras mas que serão grandes mais-valias para destruir os planos de Bowser, um verdadeiro vilão que tenciona dominar o mundo.","popularity":163.167,"poster_path":"\/ktU3MIeZtuEVRlMftgp0HMX2WR7.jpg","release_date":1680652800000,"title":"Super Mario Bros. O Filme","video":false,"vote_average":7.642,"vote_count":9216}
{"adult":false,"backdrop_path":"\/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","genre_ids":[16,35,14,12,10751],"id":808,"original_language":"en","original_title":"Shrek","overview":"Em um pântano distante vive Shrek, um ogro solitário que vê, sem mais nem menos, sua vida ser invadida por uma série de personagens de contos de fada, como três ratos cegos, um grande e malvado lobo e ainda três porcos que não têm um lugar onde morar. Todos eles foram expulsos de seus lares pelo maligno Lorde Farquaad. Determinado a recuperar a tranquilidade de antes, Shrek resolve encontrar Farquaad e com ele faz um acordo: todos os personagens poderão retornar aos seus lares se ele e seu amigo Burro resgatarem uma bela princesa, que é prisioneira de um dragão. Porém, quando Shrek e o Burro enfim conseguem resgatar a princesa logo eles descobrem que seus problemas estão apenas começando.","popularity":154.972,"poster_path":"\/dyhaB19AICF7TO7CK2aD6KfymnQ.jpg","release_date":990144000000,"title":"Shrek","video":false,"vote_average":7.7,"vote_count":17156}
{"adult":false,"backdrop_path":"\/jr8tSoJGj33XLgFBy6lmZhpGQNu.jpg","genre_ids":[16,12,14,35,10751],"id":315162,"original_language":"en","original_title":"Puss in Boots: The Last Wish","overview":"O Gato de Botas descobre que sua paixão pela aventura cobrou seu preço: ele queimou oito de suas nove vidas, deixando-o com apenas uma vida restante. Gato parte em uma jornada épica para encontrar o mítico Último Desejo e restaurar suas nove vidas.","popularity":144.934,"poster_path":"\/n3bZTjymEdd7laY7qqi4N3VGz7D.jpg","release_date":1670371200000,"title":"Gato de Botas 2: O Último Pedido","video":false,"vote_average":8.2,"vote_count":7820}
{"adult":false,"backdrop_path":"\/vmzauGqSgx25rzavUbuN6c5Vdfc.jpg","genre_ids":[16,12,35,10751],"id":1059264,"original_language":"en","original_title":"The Inseparables","overview":"Quando as luzes se apagam em um antigo teatro do Central Park, os bonecos ganham vida. Entre eles está Don, que sonha em desbravar o mundo e ter uma vida própria. Quando sai do teatro em busca dessa realização, ele conhece DJ Doggie Dog, um animal de pelúcia abandonado que quer se tornar uma estrela do rap. Juntos, vão tentar transformar seus sonhos em realidade.","popularity":138.699,"poster_path":"\/agmVK43JaFqp7P9dALQyJnCg66T.jpg","release_date":1693526400000,"title":"Os Inseparáveis","video":false,"vote_average":6.462,"vote_count":39}
{"adult":false,"backdrop_path":"\/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","genre_ids":[12,35,10751,16],"id":277834,"original_language":"en","original_title":"Moana","overview":"Moana Waialiki é uma corajosa jovem, filha do chefe de uma tribo na Oceania, vinda de uma longa linhagem de navegadores. Querendo descobrir mais sobre seu passado e ajudar a família, ela resolve partir em busca de seus ancestrais, habitantes de uma ilha mítica que ninguém sabe onde é. Acompanhada pelo lendário semideus Maui, Moana começa sua jornada em mar aberto, onde enfrenta terríveis criaturas marinhas e descobre histórias do submundo.","popularity":127.03,"poster_path":"\/qgDYSh9oRMNUS0ldxJLJtFGSGMK.jpg","release_date":1476316800000,"title":"Moana: Um Mar de Aventuras","video":false,"vote_average":7.569,"vote_count":12578}
{"adult":false,"backdrop_path":"\/8ohobj5lAIbl5XWw11FywS3IRrS.jpg","genre_ids":[16,10751,35,14,12,10749],"id":809,"original_language":"en","original_title":"Shrek 2","overview":"Após se casar com a Princesa Fiona (Cameron Diaz), Shrek (Mike Myers) vive feliz em seu pântano. Ao retornar de sua lua-de-mel Fiona recebe uma carta de seus pais, que não sabem que ela agora é um ogro, convidando-a para um jantar juntamente com seu grande amor, na intenção de conhecê-lo. A muito custo Fiona consegue convencer Shrek a ir visitá-los, tendo ainda a companhia do Burro (Eddie Murphy). Porém os problemas começam quando os pais de Fiona descobrem que ela não se casou com o Príncipe (Rupert Everett), a quem havia sido prometida, e enviam o Gato de Botas (Antonio Banderas) para separá-los.","popularity":126.501,"poster_path":"\/2yYP0PQjG8zVqturh1BAqu2Tixl.jpg","release_date":1084924800000,"title":"Shrek 2","video":false,"vote_average":7.282,"vote_count":12305}
{"adult":false,"backdrop_path":"\/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","genre_ids":[12,10751,16,28,35],"id":177572,"original_language":"en","original_title":"Big Hero 6","overview":"O grande robô inflável está sempre a postos para cuidar de Hiro Hamada. Quando algo devastador assola a cidade, o menino prodígio, seus amigos e o robô formam um grupo de heróis para combater o mal.","popularity":123.902,"poster_path":"\/zGuS48PShYgLwBpoRBCgzJC20uN.jpg","release_date":1414108800000,"title":"Operação Big Hero","video":false,"vote_average":7.7,"vote_count":15609}
{"adult":false,"backdrop_path":"\/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","genre_ids":[16,35,10751,14],"id":2062,"original_language":"en","original_title":"Ratatouille","overview":"Um rato que sabe cozinhar faz uma aliança incomum com um jovem trabalhador de cozinha em um restaurante famoso.","popularity":121.753,"poster_path":"\/oKxcKosRU4FEIeg9vtklDvIfVFv.jpg","release_date":1182384000000,"title":"Ratatouille","video":false,"vote_average":7.826,"vote_count":17060}
{"adult":false,"backdrop_path":"\/5luaIi1lLzLfgl8oywifeUtPN6W.jpg","genre_ids":[16,35,10751,14,10749],"id":976573,"original_language":"en","original_title":"Elemental","overview":"Em uma cidade onde moradores do fogo, da água, da terra e do ar vivem juntos, uma jovem impetuosa e um homem tranquilo estão prestes a descobrir algo elementar: o quanto realmente têm em comum.","popularity":121.198,"poster_path":"\/tsfaRkZfUl5Ve9GMV8oY0UuLH52.jpg","release_date":1686700800000,"title":"Elementos","video":false,"vote_average":7.629,"vote_count":4517}
{"adult":false,"backdrop_path":"\/lxD5ak7BOoinRNehOCA85CQ8ubr.jpg","genre_ids":[16,12,10751,35],"id":862,"original_language":"en","original_title":"Toy Story","overview":"Buzz Lightyear é o novo e sofisticado astronauta de brinquedo do garoto Andy. Buzz não imaginava que encontraria um rival: Woody, um cowboy de brinquedo que, dominado pelo ciúme, acredita ter perdido um lugar precioso no coração do seu dono. Os dois brinquedos vivem brigando até que vão parar nas garras do vizinho, um verdadeiro destruidor de brinquedos. Agora, mais do que nunca, Buzz e Woody precisam precisam se unir para escapar do perigo. Com a ajuda de seus amigos da caixa de brinquedos, eles vão viver uma incrível aventura.","popularity":118.974,"poster_path":"\/AptcisAVyZqBllXLEGje8MjKzJI.jpg","release_date":815011200000,"title":"Toy Story: Um Mundo de Aventuras","video":false,"vote_average":7.971,"vote_count":18401}
{"adult":false,"backdrop_path":"\/sDTnMOJ3H5wI38OxObmCtK7wfd5.jpg","genre_ids":[16,35,10751],"id":585,"original_language":"en","original_title":"Monsters, Inc.","overview":"O astro do susto, Sulley, e seu falante assistente, Mike, trabalham na Monstros S.A., a maior fábrica de processamento de gritos da cidade de Monstrópolis. A principal fonte de energia do mundo dos monstros provém da coleta dos gritos das crianças humanas. Os monstros acreditam que as crianças são tóxicas, e entram em pânico quando uma menininha invade seu mundo. Sulley e Mike fazem de tudo para levar a garota de volta para casa, mas enfrentam desafios monstruosos e algumas situações hilárias em suas atrapalhadas aventuras.","popularity":116.982,"poster_path":"\/mKiG037CiuSZqL1gxsDHyBj28lg.jpg","release_date":1004572800000,"title":"Monstros S.A.","video":false,"vote_average":7.846,"vote_count":18449}
{"adult":false,"backdrop_path":"\/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","genre_ids":[14,28,12,16,35,10751],"id":82702,"original_language":"en","original_title":"How to Train Your Dragon 2","overview":"Cinco anos após convencer os habitantes de seu vilarejo que os dragões não devem ser combatidos, Soluço convive com seu dragão Fúria da Noite, e estes animais integraram pacificamente a rotina dos moradores da ilha de Berk. Entre viagens pelos céus e corridas de dragões, Soluço descobre uma caverna secreta, onde centenas de novos dragões vivem. O local é protegido por Valka, mãe de Soluço, que foi afastada do filho quando ele ainda era um bebê. Juntos, eles precisarão proteger o mundo que conhecem do perigoso Drago Bludvist, que deseja controlar todos os dragões existentes.","popularity":113.448,"poster_path":"\/yqRLscDZE52mAkNhVTKtVVpC5QC.jpg","release_date":1401926400000,"title":"Como Treinar o seu Dragão 2","video":false,"vote_average":7.675,"vote_count":9577}
{"adult":false,"backdrop_path":"\/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","genre_ids":[16,35,10751,14],"id":568124,"original_language":"en","original_title":"Encanto","overview":"Uma garota chamada Mirabel Madrigal cresce como o único membro não mágico de sua família, que vivem escondidos em uma vibrante casa encantada nas montanhas da Colômbia.","popularity":106.885,"poster_path":"\/nUG2CEEYbuvaARFUdyWXAIvM8RR.jpg","release_date":1634083200000,"title":"Encanto","video":false,"vote_average":7.599,"vote_count":9484}
{"adult":false,"backdrop_path":"\/42QKmIdogK82MwmR27AF4buZNNR.jpg","genre_ids":[16,10751,35],"id":10193,"original_language":"en","original_title":"Toy Story 3","overview":"Quando Andy se prepara para ir para a faculdade, Woody, Buzz, Jessie e o restante dos leais brinquedos de Andy pensam o que irá acontecer com eles. Mas quando uma confusão faz com que eles sejam levados à creche Sunnyside, eles conhecem um anfitrião de novos brinquedos e logo descobrem que uma nova aventura selvagem está apenas começando!","popularity":101.899,"poster_path":"\/AbbXspMOwdvwWZgVN0nabZq03Ec.jpg","release_date":1276646400000,"title":"Toy Story 3","video":false,"vote_average":7.8,"vote_count":14655}
{"adult":false,"backdrop_path":"\/msnknPOg9dx86b0YozXOFP8PgBI.jpg","genre_ids":[10751,16,12,35],"id":270946,"original_language":"en","original_title":"Penguins of Madagascar","overview":"Vindos da franquia de animação Madagascar, Capitão, Kowalski, Rico e Recruta, a elite do pinguins espiões, são capturados em uma missão que tinha como objetivo presentear o integrante mais novo da tropa (Recruta) em seu aniversário. Eles caem nas garras do temido Dr. Otavius Brine, que se sentiu prejudicado pelo quarteto em um passado remoto. Agora, eles vão ter que impedir o maléfico plano do vilão de se vingar dos pinguins do mundo todo e, para isso, terão que juntar forças com uma especializada agência de espiões, a Vento do Norte, liderada pelo Agente Secreto. Enquanto isso, Recruta tenta provar seu valor como agente especial do time de pinguins.","popularity":100.234,"poster_path":"\/w9jno0ySammISRGvc0RZREjYUvg.jpg","release_date":1416614400000,"title":"Os Pinguins de Madagascar: O Filme","video":false,"vote_average":6.5,"vote_count":4145}
{"adult":false,"backdrop_path":"\/p2fRZzxla6NoRbIH2KOZq0gHb5S.jpg","genre_ids":[16,12,10751,35],"id":269149,"original_language":"en","original_title":"Zootopia","overview":"Judy Hopps é a pequena coelha de uma fazenda isolada, filha de agricultores que plantam cenouras há décadas. Mas ela tem sonhos maiores: pretende se mudar para a cidade grande, Zootopia, onde todas as espécies de animais convivem em harmonia, na intenção de se tornar a primeira coelha policial. Judy enfrenta o preconceito e as manipulações dos outros animais, mas conta com a ajuda inesperada da raposa Nick Wilde, conhecida por sua malícia e suas infrações. A inesperada dupla se dedica à busca de um animal desaparecido, descobrindo uma conspiração que afeta toda a cidade.","popularity":100.015,"poster_path":"\/jyjBSQ7lCS2XolhbLeAH5HhXahY.jpg","release_date":1455148800000,"title":"Zootopia: Essa Cidade é o Bicho","video":false,"vote_average":7.75,"vote_count":16329}
{"adult":false,"backdrop_path":"\/5XkpmU5pPfWAK0HDTYxILjhfOqq.jpg","genre_ids":[16,35,10751],"id":863,"original_language":"en","original_title":"Toy Story 2","overview":"Quando Andy viaja para um acampamento de verão, Woody é sequestrado por Al, um ambiocioso colecionador, que precisa do brinquedo favorito de Andy para completar sua coleção da Gangue do Rodeio. Junto com Jessie, Bala no Alvo e Mineiro, Woody corre o risco de ter que passar o resto de sua vida em exposição num museu. Agora, Buzz, Sr. Cabeça de Batata, Porquinho, Rex e Slinky terão que salvar seu amigo e trazê-lo de volta à vida de brinquedos.","popularity":96.881,"poster_path":"\/yjzb9ojVSEw9vg5kp22ijPKXyMF.jpg","release_date":941241600000,"title":"Toy Story 2","video":false,"vote_average":7.6,"vote_count":13840}
{"adult":false,"backdrop_path":"\/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","genre_ids":[14,12,16,35,10751],"id":810,"original_language":"en","original_title":"Shrek the Third","overview":"Quando seu sogro-sapo dá o último coaxo, Shrek embarca em mais uma tresloucada aventura, com Burro e Gato de Botas, para encontrar um novo herdeiro para o trono. O elenco favorito de personagens está de volta e trazendo novos, como Merlin, um mágico trapalhão, um esquisito Arthur, uma turma de poderosas princesas e um bando de surpreendentes aparições. Só mesmo Shrek para contar uma história onde todos vão viver gargalhando para sempre.","popularity":94.921,"poster_path":"\/abw1mIJIjG9X3xSEffE9siLcOkN.jpg","release_date":1179360000000,"title":"Shrek Terceiro","video":false,"vote_average":6.297,"vote_count":9000}
{"adult":false,"backdrop_path":"\/ou1mmzUkFEgGp6b2ghMpW8FlHG4.jpg","genre_ids":[10751,16,12,35,14],"id":330457,"original_language":"en","original_title":"Frozen II","overview":"Elsa, Anna, Kristoff, Olaf e Sven se aventuram na floresta encantada e nos mares escuros além de Arendelle – onde Elsa descobre não apenas a verdade sobre seu passado, mas uma ameaça ao seu reino.","popularity":91.186,"poster_path":"\/uVHishB6G4T6BOnUsV4JgdJXdIz.jpg","release_date":1574208000000,"title":"Frozen 2","video":false,"vote_average":7.257,"vote_count":9711}
{"adult":false,"backdrop_path":"\/8pwIhymsxfAVjrAE7syDjQULn37.jpg","genre_ids":[16,35,10751,12],"id":425,"original_language":"en","original_title":"Ice Age","overview":"Vinte mil anos atrás, na era do gelo, três criaturas completamente diferentes se juntaram por obra do destino. Sid, uma cômica e falante preguiça, Manny, um peludo mamute ranzinza, e Diego, um sinistro tigre dente de sabre relutante em se juntar ao grupo para devolver um bebê humano a seu pai. Antes desta incrível jornada terminar, este diferente trio irá passar por lavas ferventes, escapar de traiçoeiros túneis de gelo e conhecer um pré-histórico esquilo chamado Scrat, uma criatura compulsiva por sua noz. Junte-se ao mais fantástico e engraçado grupo da história, na aventura mais legal de todos os tempos.","popularity":90.932,"poster_path":"\/A2NR4rJdD6bIVE61T7rhHxrrGvv.jpg","release_date":1015718400000,"title":"A Era do Gelo","video":false,"vote_average":7.362,"vote_count":13262}
{"adult":false,"backdrop_path":"\/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","genre_ids":[16,35,12,28],"id":1062807,"original_language":"ja","original_title":"劇場版 SPY×FAMILY CODE: White","overview":"Ele é um espião. Ela uma assassina. Juntos, Loid e Yor mantêm suas vidas duplas enquanto fingem serem a família perfeita. No entanto, sua filha adotiva, Anya, uma telepata, conhece seus empolgantes segredos, sem eles saberem. Usando o pretexto de levar sua família numa viagem de inverno no fim de semana, a tentativa de Loid de progredir em sua missão atual, a Operação Strix, é frustrada quando Anya se envolve por engano e ativa eventos que ameaçam a paz mundial!","popularity":90.86,"poster_path":"\/thGaW3UXecNJAEdB6rs8sC45JWv.jpg","release_date":1703203200000,"title":"SPY x FAMILY CÓDIGO: Branco","video":false,"vote_average":7.049,"vote_count":460}
{"adult":false,"backdrop_path":"\/fOy2Jurz9k6RnJnMUMRDAgBwru2.jpg","genre_ids":[16,10751,35,14],"id":508947,"original_language":"en","original_title":"Turning Red","overview":"Mei, de treze anos, está experimentando a estranheza de ser uma adolescente com uma reviravolta – quando ela fica muito animada, ela se transforma em um panda vermelho gigante.","popularity":90.801,"poster_path":"\/fRRHQNxmmnlOxBGjsHoB3UT01Rk.jpg","release_date":1646870400000,"title":"Red: Crescer é Uma Fera","video":false,"vote_average":7.365,"vote_count":5230}
{"adult":false,"backdrop_path":"\/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","genre_ids":[12,16,35,10751,14],"id":11688,"original_language":"en","original_title":"The Emperor's New Groove","overview":"Divirta-se com o arrogante imperador Kuzco que é transformado em Ihama pela malvada conselheira Yzma e seu capanga bonitão Kronk, para governar o reino. Agora o imperador, que sempre teve o mundo a seus pés, tem de se aliar a um caipira simpático chamado Pacha. Mas será que essa realeza tão antipática conseguirá mudar, tornando-se uma pessoa mais bondosa e gentil?","popularity":90.649,"poster_path":"\/wLeHgN6zdW1rfKP3KXJwa4AbJx.jpg","release_date":976838400000,"title":"A Nova Onda do Imperador","video":false,"vote_average":7.6,"vote_count":6726}
{"adult":false,"backdrop_path":"\/hGGC9gKo7CFE3fW07RA587e5kol.jpg","genre_ids":[16,35,10751,12],"id":14160,"original_language":"en","original_title":"Up","overview":"Carl Fredricksen é um vendedor de balões que, aos 78 anos, está prestes a perder a casa em que sempre viveu com sua esposa, a falecida Ellie. Após um incidente, Carl é considerado uma ameaça pública e forçado a ser internado. Para evitar que isto aconteça, ele põe balões em sua casa, fazendo com que ela levante voo. Carl quer viajar para uma floresta na América do Sul, onde ele e Ellie sempre desejaram morar, mas descobre que um problema embarcou junto: Russell, um menino de 8 anos.","popularity":90.546,"poster_path":"\/6FnpYYl90HeR2tnAgOTaa7jk8oD.jpg","release_date":1243468800000,"title":"Up: Altas Aventuras","video":false,"vote_average":7.958,"vote_count":20221}
{"adult":false,"backdrop_path":"\/xZ2we4gdiwQmg6D1w9qHlAm5yIf.jpg","genre_ids":[35,12,14,16,10751],"id":10192,"original_language":"en","original_title":"Shrek Forever After","overview":"Com saudade do tempo em que era um verdadeiro ogro, Shrek assina um contrato enfeitiçado com Rumpelstiltskin e... puf! Em um instante, tudo e todos se transformam. De repente Burro não se lembra de seu melhor amigo, Fiona agora é uma valente princesa guerreira e Gato de Botas é só um gato gordo! Juntos, eles precisam reverter o contrato em apenas 24 horas, para salvar Tão Tão Distante e restaurar seus dias felizes para sempre.","popularity":90.332,"poster_path":"\/fxMK2UCjvB8hOFod3v2wQDXLGF3.jpg","release_date":1273968000000,"title":"Shrek Para Sempre: O Capítulo Final","video":false,"vote_average":6.379,"vote_count":7342}
{"adult":false,"backdrop_path":"\/mlxKite1x1PgmIhJgAxNS9eHmH8.jpg","genre_ids":[16,10751,12,35,14],"id":508965,"original_language":"en","original_title":"Klaus","overview":"Em Smeerensburg, remota ilha localizada acima do Círculo Ártico, Jesper é um estudante da Academia Postal que enfrenta um sério problema: os habitantes da cidade brigam o tempo todo, sem demonstrar o menor interesse por cartas. Prestes a desistir da profissão, ele encontra apoio na professora Alva e no misterioso carpinteiro Klaus, que vive sozinho em sua casa repleta de brinquedos feitos a mão.","popularity":86.012,"poster_path":"\/guyZW9AQdTMp2F4esttjyIMMK1k.jpg","release_date":1573171200000,"title":"Klaus","video":false,"vote_average":8.2,"vote_count":4049}
{"adult":false,"backdrop_path":"\/auXrHU6O17n9Tz11SHReoorjrU6.jpg","genre_ids":[16,35,10751],"id":1075794,"original_language":"en","original_title":"Leo","overview":"Uma comédia musical que narra o último ano do Ensino Fundamental pelos olhos do lagarto Leo, o bichinho de estimação da sala.","popularity":83.732,"poster_path":"\/pD6sL4vntUOXHmuvJPPZAgvyfd9.jpg","release_date":1700179200000,"title":"Leo","video":false,"vote_average":7.472,"vote_count":1161}
{"adult":false,"backdrop_path":"\/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","genre_ids":[16,10751,10402,35],"id":438695,"original_language":"en","original_title":"Sing 2","overview":"Buster Moon e seus amigos devem persuadir o recluso astro do rock Clay Calloway a se juntar a eles para a abertura de um novo show.","popularity":83.312,"poster_path":"\/bamgEHSfZRMtFHkicCe9jgRad5P.jpg","release_date":1638316800000,"title":"Sing 2","video":false,"vote_average":7.861,"vote_count":4389}
{"adult":false,"backdrop_path":"\/d1RHScaZc7I8j0lDke1c4AxI435.jpg","genre_ids":[28,12,16,10751,35],"id":9502,"original_language":"en","original_title":"Kung Fu Panda","overview":"Po é um panda que trabalha na loja de macarrão da sua família e sonha em transformar-se em um mestre de kung fu. Seu sonho se torna realidade quando, inesperadamente, ele deve cumprir uma profecia antiga e estudar a arte marcial com seus ídolos, os Cinco Furiosos. Po precisa de toda a sabedoria, força e habilidade que conseguir reunir para proteger seu povo de um leopardo da neve malvado.","popularity":82.504,"poster_path":"\/6figomnwyiUa2ErqK8QangIAO6c.jpg","release_date":1212537600000,"title":"Kung Fu Panda","video":false,"vote_average":7.294,"vote_count":11594}
{"adult":false,"backdrop_path":"\/k1KrbaCMACQiq7EA0Yhw3bdzMv7.jpg","genre_ids":[16,10751,10402,14,35],"id":901362,"original_language":"en","original_title":"Trolls Band Together","overview":"Depois de dois filmes de amizade verdadeira e paquera implacável, Poppy e Tronco agora são oficialmente, finalmente, um casal! À medida que se aproximam, Poppy descobre que Tronco tem um passado secreto.","popularity":82.164,"poster_path":"\/ymbTyNAOx25PW28v6NUqR4cuXPb.jpg","release_date":1697068800000,"title":"Trolls 3: Juntos Novamente","video":false,"vote_average":7.316,"vote_count":854}
{"adult":false,"backdrop_path":"\/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","genre_ids":[16,35,10751,14],"id":76492,"original_language":"en","original_title":"Hotel Transylvania","overview":"O Hotel Transilvânia é um resort cinco estrelas que serve de refúgio para que os monstros possam descansar do árduo trabalho de perseguir e assustar os humanos. O local é comandado pelo Conde Drácula, que resolve convidar os amigos para comemorar o 118º aniversário de sua filha, Mavis. O que ele não esperava era que Jonathan, um humano sem noção, fosse aparecer no local justo quando o hotel está repleto de convidados e, ainda por cima, se apaixonasse por Mavis.","popularity":81.524,"poster_path":"\/i9kAWShk7qrqril2dLboP0hi8I2.jpg","release_date":1348099200000,"title":"Hotel Transilvânia","video":false,"vote_average":7.0,"vote_count":8615}
{"adult":false,"backdrop_path":"\/zgQQF04u3OgNBJqClRNby1FPz9s.jpg","genre_ids":[16,10751,28,878,35,18,12],"id":893723,"original_language":"en","original_title":"PAW Patrol: The Mighty Movie","overview":"Um meteoro mágico cai em Adventure City, dá superpoderes aos filhotes da Patrulha Canina e os transforma em Os Super Filhotes. Quando o arquirrival da Patrulha Canina, Humdinger, foge da prisão e se junta a um cientista maluco para roubar os poderes para si, Os Super Filhotes devem salvar Adventure City e deter os supervilões antes que seja tarde demais.","popularity":81.379,"poster_path":"\/mUirEoPDHqKYKzpfExHPvcnz6ME.jpg","release_date":1695254400000,"title":"Patrulha Canina: Um Filme Superpoderoso","video":false,"vote_average":7.0,"vote_count":458}
{"adult":false,"backdrop_path":"\/ep1urICLqtwwV1sTPHP9WXV4Uto.jpg","genre_ids":[16,35,10751,12,14],"id":585083,"original_language":"en","original_title":"Hotel Transylvania: Transformania","overview":"Drac e sua turma acabam sendo transformados em humanos após uma invenção de Van Helsing. Agora, eles precisam viajar até a Floresta Amazônica para encontrar o que pode ser a única solução para reverter a transformação, antes que seus poderes se percam para sempre.","popularity":80.776,"poster_path":"\/9PbtCo5IIkd26WPQfZUpPyn6fTz.jpg","release_date":1643587200000,"title":"Hotel Transilvânia: Transformonstrão","video":false,"vote_average":7.078,"vote_count":2771}
{"adult":false,"backdrop_path":"\/yMmhALrLWj9amm2pAelmdXggxk2.jpg","genre_ids":[16,10751,12,35],"id":49013,"original_language":"en","original_title":"Cars 2","overview":"O astro das corridas, Relâmpago McQueen, e o carro-guincho, Mate, viajam para disputar o primeiro Grand Prix Mundial, que irá revelar o carro mais veloz do planeta. Nessa jornada imperdível, Mate se envolve com um grupo de espionagem e vive grandes aventuras com seus amigos.","popularity":80.506,"poster_path":"\/fIKaabvE40T39nOIngcZPcPJeYe.jpg","release_date":1307750400000,"title":"Carros 2","video":false,"vote_average":6.1,"vote_count":7767}
{"adult":false,"backdrop_path":"\/2XSeKDmIa2KxaiJy4J9e8FrIZhk.jpg","genre_ids":[16,10751,35],"id":20352,"original_language":"en","original_title":"Despicable Me","overview":"Um homem que adora todas as coisas diabólicas, o supervilão Gru traça um plano para roubar a lua. Rodeado de um exército de pequenos ajudantes e seu arsenal de armas e máquinas de guerra, Gru se prepara para destruir quem atravessar seu caminho. Mas ele não esperava pelo seu maior desafio: três adoráveis órfãs que querem ter Gru como pai.","popularity":79.566,"poster_path":"\/rYZzutMXxvirK9gK01iLo3Blaj3.jpg","release_date":1278547200000,"title":"Meu Malvado Favorito","video":false,"vote_average":7.246,"vote_count":15078}
{"adult":false,"backdrop_path":"\/uMSxXLfH7v30gRNBqsQaSP3yqX5.jpg","genre_ids":[16,35,10751,12],"id":438148,"original_language":"en","original_title":"Minions: The Rise of Gru","overview":"A continuação das aventuras dos Minions, sempre em busca de um líder tirânico. Dessa vez, eles ajudam um Gru ainda criança, descobrindo como ser vilão.","popularity":79.29,"poster_path":"\/v3VjDN1SbMLK5u1B9Z7EuHWsFBr.jpg","release_date":1656460800000,"title":"Minions 2: A Origem de Gru","video":false,"vote_average":7.318,"vote_count":3617}
{"adult":false,"backdrop_path":"\/i7W7x1EhLk0PXXFnHiCPBgUjBVC.jpg","genre_ids":[18,16,10751,35],"id":51052,"original_language":"en","original_title":"Arthur Christmas","overview":"Na linhagem dos papais Noel, Arthur (voz de James McAvoy) é o único que ainda acredita no espírito natalino. Seu irmão mais velho, Steve (Hugh Laurie), herdeiro do trenó, comanda com eficiência e disciplina a entrega mundial de presentes, enquanto Papai Noel (Jim Broadbent) já é apenas mais um no grande esquema de distribuição. Bill Nighy faz a voz de Vovô Noel, que aos 136 anos despreza toda essa modernidade e diz que o Natal no seu tempo era muito melhor.","popularity":77.472,"poster_path":"\/zl3jpbZ1weIUIUBB3OzUY9HSSSF.jpg","release_date":1320883200000,"title":"Operação Presente","video":false,"vote_average":6.766,"vote_count":1470}
{"adult":false,"backdrop_path":"\/86TlYSntBzD4pxLNM6U3GoOfGdD.jpg","genre_ids":[10751,16,12,35],"id":260514,"original_language":"en","original_title":"Cars 3","overview":"Durante mais uma disputa eletrizante nas pistas, o campeão Relâmpago McQueen acelerou demais e acabou perdendo o controle. Agora, após ter capotando várias vezes e quase ter partido dessa para melhor, o vermelhinho vai ter sua vida alterada para sempre. O acidente foi tão grave que, com os estragos, McQueen pode ter que se aposentar de vez.","popularity":77.125,"poster_path":"\/lVPFdORefTKXKFiSktrXbiFDNAK.jpg","release_date":1497484800000,"title":"Carros 3","video":false,"vote_average":6.9,"vote_count":5817}
{"adult":false,"backdrop_path":"\/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","genre_ids":[28,12,16,35,10751],"id":140300,"original_language":"en","original_title":"Kung Fu Panda 3","overview":"Em uma visita a uma vila secreta com o pai, Po forma um exército de pandas para combater um espírito maligno que ameaça a China.","popularity":76.683,"poster_path":"\/pXYJjUNtnLfXVKGmqi1nfGornri.jpg","release_date":1453507200000,"title":"Kung Fu Panda 3","video":false,"vote_average":6.914,"vote_count":6024}
{"adult":false,"backdrop_path":"\/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","genre_ids":[10751,12,16,35,14],"id":301528,"original_language":"en","original_title":"Toy Story 4","overview":"Agora morando na casa da pequena Bonnie, Woody apresenta aos amigos o novo brinquedo construído por ela: Forky, baseado em um garfo de verdade. O novo posto de brinquedo não o agrada nem um pouco, o que faz com que Forky fuja de casa. Decidido a trazer de volta o atual brinquedo favorito de Bonnie, Woody parte em seu encalço e, no caminho, reencontra Bo Peep, que agora vive em um parque de diversões.","popularity":76.67,"poster_path":"\/csiyO6q8rR74pfgJDjwINzhoick.jpg","release_date":1560902400000,"title":"Toy Story 4","video":false,"vote_average":7.5,"vote_count":9759}
{"adult":false,"backdrop_path":"\/4gC8WdOeis3h1UC4qVvdhN2wlIP.jpg","genre_ids":[16,12,35,10751,28,14],"id":62177,"original_language":"en","original_title":"Brave","overview":"Determinada a seguir seu próprio caminho na vida, a princesa Mérida desafia um costume que traz caos ao seu reino. Concedido um desejo, Merida deve confiar em sua bravura e suas habilidades de arco e flecha para desfazer uma maldição bestial.","popularity":76.076,"poster_path":"\/tr0yoWlFmRgKrkE2SvYokkN6PcA.jpg","release_date":1340236800000,"title":"Valente","video":false,"vote_average":7.02,"vote_count":13347}
{"adult":false,"backdrop_path":"\/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","genre_ids":[16,35,10751,12],"id":8355,"original_language":"en","original_title":"Ice Age: Dawn of the Dinosaurs","overview":"Junte-se a Scrat, Manny e Diego empenhados numa perigosa missão para salvar o maluco do Sid. Para isso, os amigos têm que se aventurar num misterioso mundo subterrâneo, no qual encontram bem de perto dinossauros, enfrentam a flora e fauna, e conhecem Buck, uma inquieta doninha de um olho só metida a caçadora de dinossauros.","popularity":75.733,"poster_path":"\/pW4i32dbjMcMDLIHdzbhN2CgBR4.jpg","release_date":1245974400000,"title":"A Era do Gelo 3","video":false,"vote_average":6.8,"vote_count":8282}
{"adult":false,"backdrop_path":"\/59CCw4EtiahW0E5cfTrvdbqPQTo.jpg","genre_ids":[16,35,10751,10402],"id":335797,"original_language":"en","original_title":"Sing","overview":"Um empolgado coala chamado Buster decide criar uma competição de canto para aumentar os rendimentos de seu antigo teatro. A disputa movimenta o mundo animal e promove a revelação de diversos talentos da cidade, todos de olho nos 15 minutos de fama e US$ 100 mil dólares de prêmio.","popularity":75.663,"poster_path":"\/vMWimvNGXKggoeEHtSAQDTkBikd.jpg","release_date":1479859200000,"title":"Sing - Quem Canta Seus Males Espanta","video":false,"vote_average":7.113,"vote_count":7923}
{"adult":false,"backdrop_path":"\/1DnN37Vorg52G5TH2Azp9WsG9xe.jpg","genre_ids":[10751,16,35,12],"id":82690,"original_language":"en","original_title":"Wreck-It Ralph","overview":"Ralph está cansado de ser desprezado no seu próprio jogo de fliperama. Para ganhar a atenção do herói Felix e todos os outros personagens, o vilão tem um plano e sai em busca de uma medalha, com a intenção de provar o seu valor.","popularity":73.795,"poster_path":"\/uPAPODCQ1NiEHYiHI8oSSAg6b4o.jpg","release_date":1351728000000,"title":"Detona Ralph","video":false,"vote_average":7.3,"vote_count":12284}
{"adult":false,"backdrop_path":"\/fOipappvgVtUbbHOtmCkHzcwJjC.jpg","genre_ids":[16,35,10751],"id":93456,"original_language":"en","original_title":"Despicable Me 2","overview":"Gru mudou radicalmente sua vida e se dedica às filhotas Agnes, Edith e Margo, deixando de lado os tempos de vilão. Ele só não contava que seu passado fosse responsável pelo seu recrutamento pela Liga Antivilões para salvar o mundo na companhia da agente Lucy. Juntos, eles precisam localizar o criminoso que roubou a fórmula PX41 e Gru desconfia que seu antigo concorrente El Macho possa ser o responsável.","popularity":73.316,"poster_path":"\/7mYMq6OQyum1wAiUI7i6w78YKEO.jpg","release_date":1372204800000,"title":"Meu Malvado Favorito 2","video":false,"vote_average":6.931,"vote_count":11241}
{"adult":false,"backdrop_path":"\/pGa4217asjzjepco86110xLWjE4.jpg","genre_ids":[16,10751,35,12],"id":80321,"original_language":"en","original_title":"Madagascar 3: Europe's Most Wanted","overview":"Nossos amigos animais Alex, Marty, Glória e Melman vão para a Europa e passam a ser perseguidos por uma agente de controle de animais. Para despistá-la, eles se juntam a um grupo circense que sonha em se apresentar em Nova York, o lar dos animais.","popularity":72.93,"poster_path":"\/bPRvFj9MGeLeqidaTniUf8yQ0PW.jpg","release_date":1338940800000,"title":"Madagascar 3: Os Procurados","video":false,"vote_average":6.6,"vote_count":6113}
{"adult":false,"backdrop_path":"\/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","genre_ids":[16,35,14,12,10751],"id":508943,"original_language":"en","original_title":"Luca","overview":"Ambientado na bela Riviera Italiana, este longa-metragem da Disney e da Pixar acompanha as aventuras do garoto Luca durante um verão inesquecível repleto de macarronadas, gelatos e passeios incríveis de motoneta ao lado de seu novo amigo Alberto. Mas um grande segredo ameaça colocar fim à diversão: abaixo da superfície da água, eles são monstros marinhos!","popularity":72.778,"poster_path":"\/m6Ockf2oYhxXoBIBaRLDwCOE410.jpg","release_date":1623888000000,"title":"Luca","video":false,"vote_average":7.8,"vote_count":8334}
{"adult":false,"backdrop_path":"\/sKvQUSyqsFq8e1ts6oo3Xp3dPH2.jpg","genre_ids":[16,12,35,14],"id":585511,"original_language":"en","original_title":"Luck","overview":"A corajosa e azarada Sam Greenfield se aventura na encantada Terra da Sorte, onde terá que se aliar a criaturas mágicas para mudar seu destino. Gregório Duvivier empresta sua voz para o gato Bob na versão dublada.","popularity":72.471,"poster_path":"\/aeJHkkrDvbXPB25NghNbv5kUBVi.jpg","release_date":1659657600000,"title":"Luck","video":false,"vote_average":7.768,"vote_count":1710}
{"adult":false,"backdrop_path":"\/liiPM38H376CDqxJ7VeQjan5YUy.jpg","genre_ids":[16,35,12,10751],"id":57800,"original_language":"en","original_title":"Ice Age: Continental Drift","overview":"A louca perseguição de Scrat sempre à caça de sua noz inquieta – perseguição à qual ele tem se dedicado desde os primórdios dos tempos – tem consequências que mudam o mundo e causam um cataclismo continental que leva Manny, Diego e Sid a viverem a maior aventura de todos os tempos. Nessa maré de mudanças, Sid acaba reencontrando sua avó turrona, e o bando ainda tem de lidar com uma horda de piratas decididos a impedi-los de voltar para casa.","popularity":71.944,"poster_path":"\/dWiHLqARtyAAOy0nLvXIxRYkfNA.jpg","release_date":1340755200000,"title":"A Era do Gelo 4","video":false,"vote_average":6.4,"vote_count":7557}
{"adult":false,"backdrop_path":"\/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","genre_ids":[16,10751,35],"id":49444,"original_language":"en","original_title":"Kung Fu Panda 2","overview":"Po vive o sonho de ser o dragão guerreiro, protegendo o Vale da Paz ao lado dos mestres Shifu, Tigresa, Macaco, Víbora, Louva-deus e Garça. Sua vida pacata chega ao fim quando surge um novo inimigo, o lorde Chen, que possui uma arma secreta capaz de permitir a conquista da China e provocar o fim do kung fu. Para impedi-lo, Po e os Cinco Furiosos precisam cruzar o país e derrotá-lo.","popularity":71.195,"poster_path":"\/dSF0v3XPCzKb30zv3fLeuoJuTRv.jpg","release_date":1306281600000,"title":"Kung Fu Panda 2","video":false,"vote_average":7.035,"vote_count":7172}
{"adult":false,"backdrop_path":"\/vO1VJevJIKIXGfveYHsLPn8iHUn.jpg","genre_ids":[12,16,35,14,10751],"id":13394,"original_language":"en","original_title":"Shrek the Halls","overview":"O Natal está chegando e Fiona (Cameron Diaz) está empolgada para passar seu primeiro Natal com Shrek (Mike Meyers) e seus filhos. O problema é que Shrek não tem ideia de como se comemora essa data. Ele, então, compra um livro para ajudá-lo. Tudo corre bem com os preparativos até que Burro (Eddie Murphy) e os outros personagens aparecem em sua casa para a festa de Natal.","popularity":70.905,"poster_path":"\/bkIEMVAYQHUhkxyLA9dhozDCLAt.jpg","release_date":1196208000000,"title":"Shrek Bate o Sino","video":false,"vote_average":6.348,"vote_count":851}
{"adult":false,"backdrop_path":"\/kC2jLldbVA7nqYvlmNTINeMeUar.jpg","genre_ids":[16,10751,35],"id":13377,"original_language":"en","original_title":"How the Grinch Stole Christmas!","overview":"Esta obra idealizada pelo famoso Dr.Seuss, apresenta-nos o infame Grinch, um ser amargurado e irritadiço que tem um coração com apenas metade do tamanho normal. A este ser, surge-lhe uma ideia, acabar com o Natal de uma vez por todas. Assim que chega disfarçado a Whoville, uma cidade que fica perto da sua cabana, conhece a pequena Cindy Lou Who, a única dos Who que tem as suas próprias dúvidas sobre o Natal. Juntos vão revolucionar a tranquila cidade de Whoville e o próprio Natal.","popularity":70.062,"poster_path":"\/7ir0iRuPK9OEuH569cp0nF5CJce.jpg","release_date":-95904000000,"title":"Como o Grinch Roubou o Natal","video":false,"vote_average":7.507,"vote_count":1003}
{"adult":false,"backdrop_path":"\/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","genre_ids":[16,12,35,10751,18,37,10749],"id":9023,"original_language":"en","original_title":"Spirit: Stallion of the Cimarron","overview":"No final do século XVII em pleno Oeste norte-americano vive Spirit, um cavalo que resiste a ser domado pelo homem. Ele se apaixona por uma égua local, chamada Chuva, e desenvolve uma grande amizade com um jovem índio Lakota chamado Pequeno Rio. Juntos eles acompanham a colonização do local onde vivem, percebendo as mudanças que a chegada da civilização fazem em seu dia-a-dia.","popularity":69.338,"poster_path":"\/qJ8fF5Uoy9WLrUvCXU26VJrfa5r.jpg","release_date":1022198400000,"title":"Spirit: O Corcel Indomável","video":false,"vote_average":7.7,"vote_count":4563}
{"adult":false,"backdrop_path":"\/f7UI3dYpr7ZUHGo0iIr1Qvy1VPe.jpg","genre_ids":[16,10751,14,35],"id":1040148,"original_language":"en","original_title":"Ruby Gillman, Teenage Kraken","overview":"Uma adolescente tímida descobre que faz parte de uma lendária linhagem real dos míticos krakens do mar e que seu destino, nas profundezas dos oceanos, é maior do que ela jamais sonhou.","popularity":69.062,"poster_path":"\/nNcxpjCtcawf8wQmTwnA0u1jukC.jpg","release_date":1687910400000,"title":"Ruby Marinho - Monstro Adolescente","video":false,"vote_average":7.3,"vote_count":971}
{"adult":false,"backdrop_path":"\/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","genre_ids":[16,10751,35,12],"id":950,"original_language":"en","original_title":"Ice Age: The Meltdown","overview":"A ação esquenta – e a temperatura também – para Manny, Sid, Diego e Scrat. Durante a tentativa de escapar do vale para evitar uma enchente de problemas, o divertido grupo embarca em uma hilária viagem por uma paisagem que está descongelando e acabam conhecendo Ellie, uma peluda fêmea de mamute que derrete o coração de Manny.","popularity":67.539,"poster_path":"\/5BSEXwvi0xDC2CbMkZQ0LngaVOh.jpg","release_date":1143590400000,"title":"A Era do Gelo 2","video":false,"vote_average":6.7,"vote_count":9693}
{"adult":false,"backdrop_path":"\/iF2ibHWAkMBCEKEB93B5wY39vCB.jpg","genre_ids":[16,10751,14,12,35,10749],"id":11970,"original_language":"en","original_title":"Hercules","overview":"Dono de uma força sobre-humana, o jovem mortal Hércules precisa provar que é um herói para seu pai, o grande deus Zeus. Ele e seus amigos, Pégaso, um cavalo alado e Phil, seu treinador particular, são enganados por Hades, um vilão de cabeça quente que quer conquistar o Monte Olimpo. Hércules precisa decidir entre seus poderes e Meg, seu verdadeiro amor. Só depois de aprender que o importante não é o tamanho de sua força, mas o tamanho de seu coração, ele vai se tornar realmente invencível.","popularity":67.408,"poster_path":"\/gKwBRP5o8t6BpUfSeIy09q9AiH0.jpg","release_date":866160000000,"title":"Hércules","video":false,"vote_average":7.5,"vote_count":7398}
{"adult":false,"backdrop_path":"\/wLttOcR1wJGedXfpe69y215NvjN.jpg","genre_ids":[16,12,10751,35],"id":1076364,"original_language":"en","original_title":"Carl's Date","overview":"Carl Fredricksen relutantemente concorda em ir a um encontro com senhora amiga—mas reconhecidamente não tem ideia de como o namoro funciona hoje em dia. Sempre um amigo prestativo, Dug intervém para calmo o nervosismo pré-encontro de Carl e oferecer algumas dicas testadas e comprovadas para fazer amigos—se você for um cachorro.","popularity":67.393,"poster_path":"\/81Uq4CEUPRpbLrSPOREpQJFdFFr.jpg","release_date":1686787200000,"title":"O Encontro de Carl","video":false,"vote_average":7.5,"vote_count":405}
{"adult":false,"backdrop_path":"\/8bMJljyNY4b0Di7csy3ObvJym3a.jpg","genre_ids":[16,28,35,10751],"id":10555,"original_language":"en","original_title":"Shark Tale","overview":"Oscar é um pequeno peixe que tem sonhos grandes, que se torna um herói involuntário após pregar uma grande mentira. Após ser perseguido pelo filho do tubarão-chefe, Oscar presencia sua morte. Querendo bancar o herói, ele assume a autoria do assassinato e, com isso, se torna uma grande celebridade no mundo aquático. Porém a situação se complica quando ele é designado para repetir a façanha, eliminando outros tubarões.","popularity":66.738,"poster_path":"\/1tPhFqGScPYbaLuczBnlFGjNUqj.jpg","release_date":1095638400000,"title":"O Espanta Tubarões","video":false,"vote_average":6.028,"vote_count":6318}
{"adult":false,"backdrop_path":"\/df3vBSN3wmfe0QYGPxDdSzVwnYZ.jpg","genre_ids":[16,35,10751],"id":79443,"original_language":"en","original_title":"The Smurfs: A Christmas Carol","overview":"É véspera de Natal, e todos os Smurfs decoram os seus cogumelos, exceto o Ranzinza. Os seus amigos tentam fazê-lo perceber a verdadeira magia do Natal, mas pouco ligou ao que lhe disseram. Agora cabe ao Papai Smurf tentar ajudá-lo. Com a ajuda de uma das suas poções, Papai Smurf leva Ranzinza através de uma viagem mágica pelo tempo, à descoberta da verdadeira magia do Natal.","popularity":63.994,"poster_path":"\/eCQLOZB5RoWiC4ofTtUN73VcpOd.jpg","release_date":1322784000000,"title":"Os Smurfs: Um Conto de Natal","video":false,"vote_average":6.7,"vote_count":254}
{"adult":false,"backdrop_path":"\/6B2tOYhaIpv3kPKBkvdebX624Gw.jpg","genre_ids":[16,35,10751,37,12],"id":44896,"original_language":"en","original_title":"Rango","overview":"Rango (Johnny Depp) é um camaleão da cidade grande que vai parar, após um acidente, em pleno velho oeste, na cidade de Poeira no deserto do Mojave, na Califórnia. De uma hora para outra, sua rotina de animal de estimação mudou radicalmente e agora ele precisa deixar a vida \"camuflada\" para enfrentar os perigos existentes no mundo real, fazendo com que ele vivencie a experiência de fazer amigos, conhecer inimigos e até, quem sabe, se tornar um herói.","popularity":63.969,"poster_path":"\/e5kYzP2hljfdooEzl1lskWn7yoj.jpg","release_date":1299024000000,"title":"Rango","video":false,"vote_average":6.9,"vote_count":6453}
{"adult":false,"backdrop_path":"\/ae1T4QPY8SoqBqag6s4tHcN1Aca.jpg","genre_ids":[16,10751,35],"id":11544,"original_language":"en","original_title":"Lilo & Stitch","overview":"Lilo é uma garotinha de cinco anos que ama cuidar de animais. Um dia ela adota um cachorro e decide chamá-lo de Stitch. O que ela não sabe é que Stitch é um alienígena e um dos criminosos mais perigosos da galáxia. Agora, para escapar de seus captores que ainda o persegue, Stitch decide se passar por um cachorro comum, criando com o tempo um laço de amizade com Lilo.","popularity":62.828,"poster_path":"\/ottRXMCQ9jPB318syTcfIdtJWIE.jpg","release_date":1024617600000,"title":"Lilo & Stitch","video":false,"vote_average":7.5,"vote_count":6211}
{"adult":false,"backdrop_path":"\/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","genre_ids":[16,12,35,10751],"id":920,"original_language":"en","original_title":"Cars","overview":"Ao viajar para a Califórnia, o famoso carro de corridas Relâmpago McQueen se perde e vai parar em Radiator Springs, uma cidadezinha na Rota 66. Ele conhece novos amigos e aprende lições que mudam sua forma de encarar a vida.","popularity":62.42,"poster_path":"\/d3a9nafpB6rUWckVptwpTJ0Sy0l.jpg","release_date":1149724800000,"title":"Carros","video":false,"vote_average":6.983,"vote_count":13948}
{"adult":false,"backdrop_path":"\/j7A8wkcW9UYvchFdWu89oHN9b6O.jpg","genre_ids":[10751,16,12,35],"id":953,"original_language":"en","original_title":"Madagascar","overview":"O leão Alex é a grande atração do zoológico do Central Park, em Nova York. Ele e seus melhores amigos, a zebra Marty, a girafa Melman e a hipopótamo Gloria, sempre passaram a vida em cativeiro e desconhecem o que é morar na selva. Curioso em saber o que há por trás dos muros do zoo, Marty decide fugir e explorar o mundo. Ao perceberem, Alex, Gloria e Melman decidem partir à sua procura. O trio encontra Marty na estação Grand Central do metrô, mas antes que consigam voltar para casa são atingidos por dardos tranquilizantes e capturados. Embarcados em um navio rumo à África, eles acabam na ilha de Madagascar, onde precisam encontrar meios de sobrevivência em uma selva verdadeira.","popularity":62.341,"poster_path":"\/A3xzOyFlWxoGFPG4aUGX8zMS4OA.jpg","release_date":1116979200000,"title":"Madagascar","video":false,"vote_average":6.9,"vote_count":10841}
{"adult":false,"backdrop_path":"\/8ln5VUVk7gnNGIb2VNgw8nICDVt.jpg","genre_ids":[16,35,10751],"id":35,"original_language":"en","original_title":"The Simpsons Movie","overview":"Homer Simpson (Dan Castellaneta) tem um novo bicho de estimação: um porco. Devido a um silo perfurado e cheio de fezes, um desastre de grandes proporções acontece em Springfield. Isto faz com que uma multidão sedenta por vingança se reúna diante da casa dos Simpsons, querendo Homer e sua família de qualquer jeito. Eles conseguem escapar, mas a partir de então os Simpsons passam a discutir e se dividir sobre o ocorrido. Paralelamente o ocorrido chama a atenção do presidente dos Estados Unidos, Arnold Schwazenegger (Harry Shearer), e do chefe da Agência de Proteção Ambiental, Russ Cargill (Albert Brooks), que planeja realizar um plano diabólico para conter o desastre ocorrido.","popularity":62.242,"poster_path":"\/sMcsZ7BlOf2LDhTlfPlWb3w6lJM.jpg","release_date":1185321600000,"title":"Os Simpsons: O Filme","video":false,"vote_average":7.0,"vote_count":7975}
{"adult":false,"backdrop_path":"\/rmDKJu0IEETUm3tyRwCQTk48MvE.jpg","genre_ids":[16,12,10751,14,35,28],"id":49519,"original_language":"en","original_title":"The Croods","overview":"Um terremoto destrói a caverna de uma família pré-histórica, que vive novas experiências em terras desconhecidas em sua busca por um novo lar.","popularity":61.607,"poster_path":"\/7k9w3RgKYoJ9MCwdBY0ZBxC323L.jpg","release_date":1363305600000,"title":"Os Croods","video":false,"vote_average":6.921,"vote_count":7050}
{"adult":false,"backdrop_path":"\/m03jul0YdVEOFXEQVUv6pOVQYGL.jpg","genre_ids":[16,35,10751,14],"id":400155,"original_language":"en","original_title":"Hotel Transylvania 3: Summer Vacation","overview":"Solitário e infeliz, buscando um novo amor na internet, Drácula é surpreendido com um presente da querida filha: férias em um cruzeiro. Inicialmente resistente à ideia, ele acaba engajado no passeio ao se encantar pela comandante, que, no entanto, esconde um segredo nada amigável.","popularity":61.529,"poster_path":"\/yyDm9V7xSyxpgu7MfcMatyZcR03.jpg","release_date":1530144000000,"title":"Hotel Transilvânia 3: Férias Monstruosas","video":false,"vote_average":6.9,"vote_count":4403}
{"adult":false,"backdrop_path":"\/9IDJpHROaC0S1ZlIxrvzOcOX5yC.jpg","genre_ids":[10751,16,12,35,80],"id":629542,"original_language":"en","original_title":"The Bad Guys","overview":"Nunca houve cinco amigos tão infames quanto Os Caras Malvados – o arrojado batedor de carteiras Sr. Wolf, o arrombador de cofres Mr. Snake, o mestre do disfarce do frio Sr. Shark, o “músculo” curto do Sr. Piranha e a especialista em hacker de língua afiada Sra. Tarantula, também conhecido como “Webs”.","popularity":61.061,"poster_path":"\/syKg3OmdtSYmkA7nNdtPUYdSFGL.jpg","release_date":1647475200000,"title":"Os Caras Malvados","video":false,"vote_average":7.552,"vote_count":2059}
{"adult":false,"backdrop_path":"\/6eGYsTJvTf2R38YO0NlnqdsaZu0.jpg","genre_ids":[10751,12,35,14,16],"id":228165,"original_language":"en","original_title":"The SpongeBob Movie: Sponge Out of Water","overview":"O pirata Burger Beard rouba a receita secreta do adorado hambúrguer de siri e Bob Esponja e seus amigos desembarcam em terra firme para resgatar a fórmula perdida. Para conseguirem, eles têm de se associar a seu antigo rival, Plankton.","popularity":60.215,"poster_path":"\/4xpJyqKVz2RDegkXplyRweJM7ZR.jpg","release_date":1422403200000,"title":"Bob Esponja: Um Herói Fora D'Água","video":false,"vote_average":6.1,"vote_count":2346}
{"adult":false,"backdrop_path":"\/3eQnD9CIUerbXbgtFE1zJNvEVVo.jpg","genre_ids":[10751,16,35,28],"id":11430,"original_language":"en","original_title":"The Lion King 1½","overview":"Timão e Pumba começam a assistir o primeiro filme do Rei Leão, e Timão fica insistindo para que Pumba avance até a parte em que eles aparecem, porque eles não estão no início do filme. A partir daí, Pumba resolve contar um pouco da história dos dois, que começa antes da jornada de Simba. Contam sobre a mãe de Timão e sobre o Tio Max, descobrem porque Timão deixou a colônia, e onde ele aprendeu o Hakuna Matata. Também relatam como os dois se conheceram, e os perigos que enfrentaram enquanto procuravam pelo lar dos sonhos.","popularity":60.028,"poster_path":"\/vtX3wirmv2VkQi1u4C9cSdHTXQn.jpg","release_date":1076025600000,"title":"O Rei Leão 3: Hakuna Matata","video":false,"vote_average":6.6,"vote_count":2963}
{"adult":false,"backdrop_path":"\/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","genre_ids":[16,10751,12,14,35],"id":529203,"original_language":"en","original_title":"The Croods: A New Age","overview":"A família Crood se muda para um lugar seguro, onde encontram seus novos vizinhos, os Bettermans. À medida que as tensões aumentam, uma nova ameaça impulsiona os dois clãs em uma aventura épica que os força a se unirem e sobreviverem juntos.","popularity":59.987,"poster_path":"\/vRTScutueW9gLF3dSo2Za7o0v7n.jpg","release_date":1606262400000,"title":"Os Croods 2: Uma Nova Era","video":false,"vote_average":7.479,"vote_count":3828}
{"adult":false,"backdrop_path":"\/3jHUaK00IidR05L3ZVPSqE7xZ6M.jpg","genre_ids":[12,16,10751,35,878],"id":278154,"original_language":"en","original_title":"Ice Age: Collision Course","overview":"Scrat continua sua saga épica, atrás da noz que o levará através do universo, quando acidentalmente cria uma série de eventos cósmicos que ameaçam o mundo de \"A Era do Gelo\". Agora todos – incluindo Buck, Manny, Ellie, Sid e Diego devem trabalhar em equipe nesta jornada divertidíssima recheada de ação e novos personagens vívidos, que precisam superar esta Scrat-ástofre.","popularity":59.813,"poster_path":"\/k3lmQw2wePJAoK8C9UxwXLIDoOG.jpg","release_date":1466640000000,"title":"A Era do Gelo: O Big Bang","video":false,"vote_average":6.1,"vote_count":4532}
{"adult":false,"backdrop_path":"\/yBov7O4eXDcBLDpZrOHZzFr8rIl.jpg","genre_ids":[16,35,12,10751],"id":459151,"original_language":"en","original_title":"The Boss Baby: Family Business","overview":"Em O Poderoso Chefinho 2 acompanha novamente os irmãos Tim e Ted, agora adultos e vivendo vidas separadas. Enquanto Tim construiu uma vida calma no subúrbio com sua esposa, Carol, e as filhas, Tabitha e Tina, Ted se transformou em um mega empresário que resolve todos os problemas com dinheiro. Mas quando Tim descobre que sua filha caçula também é agente do BabyCorp, ele precisará da ajuda do irmão mais novo para lidar com a situação.","popularity":59.657,"poster_path":"\/2wBy31OCllFS1pSHkTnInxoHXOX.jpg","release_date":1625097600000,"title":"O Poderoso Chefinho 2: Negócios da Família","video":false,"vote_average":7.4,"vote_count":2530}
{"adult":false,"backdrop_path":"\/r8Vk1PJ7eDwRKDZJOS4AKC7puK3.jpg","genre_ids":[16,35,10751],"id":8920,"original_language":"en","original_title":"Garfield","overview":"O gato mais famoso do mundo, Garfield, passa seu tempo dormindo, comendo lasanha e aprontando travessuras, até que seu dono Jon se apaixona por uma linda veterinária chamada Liz. Ela convence Jon a adotar Odie, um filhote de cachorro adoravelmente tolinho, que imediatamente coloca a confortável vida de Garfield de pernas para o ar. Quando um malígno treinador de cães sequestra Odie, Garfield tem que se levantar do sofá e comandar a heróica operação de resgate.","popularity":59.541,"poster_path":"\/co8AsyQc2KDMUooWMLq7ACw7jnR.jpg","release_date":1086825600000,"title":"Garfield - O Filme","video":false,"vote_average":5.7,"vote_count":3991}
{"adult":false,"backdrop_path":"\/qw02SUqrrdTjAOPCFJBPyKaVf4z.jpg","genre_ids":[16,35,12,10751],"id":774825,"original_language":"en","original_title":"The Ice Age Adventures of Buck Wild","overview":"As peripécias hilárias dos mamíferos pré-históricos favoritos de todo mundo continuam, enquanto os gambás caçadores de emoções Crash e Eddie se juntam ao seu amigo caolho, aventureiro e caçador de dinossauros, a doninha Buck Wild, para enfrentar os dinossauros rebeldes do Mundo Perdido.","popularity":58.579,"poster_path":"\/1iVjKCGHPVNj7IQVB1DdpL8U7Y8.jpg","release_date":1643328000000,"title":"A Era do Gelo: As Aventuras de Buck","video":false,"vote_average":6.625,"vote_count":1698}
{"adult":false,"backdrop_path":"\/lKkkogTlIQT8o83GFQZZ3CA9MzB.jpg","genre_ids":[35,10751,14,16],"id":6477,"original_language":"en","original_title":"Alvin and the Chipmunks","overview":"Alvin, Simon e Theodore são três esquilos especiais, que decidem morar na casa de Dave Seville, um compositor em busca do sucesso. Logo eles percebem que, para que Dave permita que eles morem em sua casa, o trio precisará demonstrar que tem talento. Assim Alvin, Simon e Theodore mostram que sabem cantar, tornando-se um grande sucesso. Isto faz com que Dave torne-se não apenas seu compositor, mas também um verdadeiro pai. Só que o estrelato sobe à cabeça do trio, gerando problemas no relacionamento deles com Dave.","popularity":58.196,"poster_path":"\/o2WoeYJv9ISS9bw0kKD2cvmg9xN.jpg","release_date":1197504000000,"title":"Alvin e os Esquilos","video":false,"vote_average":5.8,"vote_count":4427}
{"adult":false,"backdrop_path":"\/3yXLkSTrVhG66MIAr3X6C4gjccw.jpg","genre_ids":[10751,12,16,35],"id":10527,"original_language":"en","original_title":"Madagascar: Escape 2 Africa","overview":"Alex, Marty, Melman, Gloria, Rei Julien, Maurice, os pinguins e os chimpanzés estão no longínquo litoral de Madagascar. Para deixar o local os pinguins consertam um velho avião de guerra, mas logo em seu 1º voo ele cai. Isto faz com que os animais do zoológico de Nova York tenham que lidar, pela 1ª vez na vida, com espécies semelhantes a eles, só que habituadas à vida selvagem.","popularity":58.033,"poster_path":"\/u6w0HVvpQTsthsi6pqxO5X72E8K.jpg","release_date":1225324800000,"title":"Madagascar 2: A Grande Escapada","video":false,"vote_average":6.513,"vote_count":6867}
{"adult":false,"backdrop_path":"\/qDQEQbgP3v7B9IYLAUcYexNrVYP.jpg","genre_ids":[10751,16,35,12],"id":404368,"original_language":"en","original_title":"Ralph Breaks the Internet","overview":"Ralph, o mais famoso vilão dos videogames, e Vanellope, sua companheira atrapalhada, iniciam mais uma arriscada aventura. Após a gloriosa vitória no Fliperama Litwak, a dupla viaja para a world wide web, no universo expansivo e desconhecido da internet. Dessa vez, a missão é achar uma peça reserva para salvar o videogame Corrida Doce, de Vanellope. Para isso, eles contam com a ajuda dos \"cidadãos da Internet\" e de Yess, a alma por trás do \"Buzzztube\", um famoso website que dita tendências.","popularity":56.91,"poster_path":"\/uZCR7Vt3gTpj8hCNybFcNThFYTA.jpg","release_date":1542672000000,"title":"WiFi Ralph: Quebrando a Internet","video":false,"vote_average":7.2,"vote_count":7551}
{"adult":false,"backdrop_path":"\/wu1uilmhM4TdluKi2ytfz8gidHf.jpg","genre_ids":[10751,16,14,12,35],"id":400160,"original_language":"en","original_title":"The SpongeBob Movie: Sponge on the Run","overview":"Onde está Gary? Segundo Bob Esponja, Gary foi \"caracolstrado\" pelo temível Rei Poseidon e levado para a cidade perdida de Atlantic City. Junto a Patrick Estrela, ele sai em uma missão de resgate ao querido amigo, e nesta jornada os dois vão conhecer novos personagens e viver inimagináveis aventuras.","popularity":56.424,"poster_path":"\/d88x4Jnyhr4xErOYeJCspcxI34h.jpg","release_date":1597363200000,"title":"Bob Esponja: O Incrível Resgate","video":false,"vote_average":7.5,"vote_count":2843}
{"adult":false,"backdrop_path":"\/2Cpg8hUn60PK9CW9d5SWf605Ah8.jpg","genre_ids":[16,35,28,878],"id":614930,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles: Mutant Mayhem","overview":"Depois de anos sendo protegidos do mundo humano, os irmãos tartarugas saem para ganhar os corações dos nova yorkinos e serem aceitos como adolescentes normais através de seus atos heroicos. Sua nova amiga, April O’Neil, vai ajudá-los a derrotar um misterioso sindicado do crime, mas eles logo se veem em maus lençóis quando um exército de mutantes vai atrás deles.","popularity":55.716,"poster_path":"\/gwrFZLMPox82lsPT8MHpAYmFjw9.jpg","release_date":1690761600000,"title":"As Tartarugas Ninja: Caos Mutante","video":false,"vote_average":7.241,"vote_count":1304}
{"adult":false,"backdrop_path":"\/hwwFyowfcbLRVmRBOkvnABBNIOs.jpg","genre_ids":[10751,16,12,35],"id":9487,"original_language":"en","original_title":"A Bug's Life","overview":"Flik é uma formiga cheia de ideias que, em nome dos \"insetos oprimidos de todo o mundo\", precisa contratar guerreiros para defender sua colônia de um faminto bando de gafanhotos liderado por Hopper. Mas quando descobrem que o exército de insetos é na verdade um fracassado grupo de atores de um circo de pulgas, o cenário está armado para divertidas confusões... com estes improváveis heróis.","popularity":55.253,"poster_path":"\/twzLdfNxyAa5xQWLLVQyapSqJJP.jpg","release_date":911952000000,"title":"Vida de Inseto","video":false,"vote_average":7.0,"vote_count":9121}
{"adult":false,"backdrop_path":"\/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","genre_ids":[10751,16,35,14,12],"id":11836,"original_language":"en","original_title":"The SpongeBob SquarePants Movie","overview":"Após a coroa do Rei Netuno ser roubada, Bob Esponja e seu melhor amigo Patrick partem em uma viagem pela Fenda do Bikini para reencontrá-la. No caminho eles precisam enfrentar monstros marinhos, vilões perigosos e vários bandidos.","popularity":55.2,"poster_path":"\/91BYVYkCcl1l7eufPXbv33MqQnJ.jpg","release_date":1100822400000,"title":"Bob Esponja: O Filme","video":false,"vote_average":7.0,"vote_count":2884}
{"adult":false,"backdrop_path":"\/22h4lNjlm3XYGJimNaKk61NS3Hj.jpg","genre_ids":[16,28,35,10751,878],"id":38055,"original_language":"en","original_title":"Megamind","overview":"Tudo o que vilão Megamente mais queria era eliminar seu adversário Metro Man e assim dominar a cidade de Metro City. Só que para isso era necessário um plano ainda mais diabólico do que todos já tentados anteriormente. Um dia, com a ajuda de Criado e após sequestrar a repórter Rosane Rocha, o malvado consegue o inimaginável, para ele e para todos: dar um sumiço no herói. A única coisa que ele não contava era que sua vida se tornaria tão chata a ponto de ele inventar um herói para combater.","popularity":54.201,"poster_path":"\/kbiEPYIfdRENV7t0KvMZJ2HIfcQ.jpg","release_date":1288224000000,"title":"Megamente","video":false,"vote_average":7.0,"vote_count":6849}
{"adult":false,"backdrop_path":"\/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","genre_ids":[16,10751,14,12,35],"id":417859,"original_language":"en","original_title":"Puss in Boots","overview":"Muito antes de conhecer o ogro Shrek e sua turma, Gato de Botas vai viver uma grande aventura ao lado de Humpty Dumpty e Kitty Pata Mansa. Dipostos a roubar os feijões mágicos do casal fora da lei Jack e Jill, o trio quer mesmo é botar as mãos na famosa gansa que bota ovos de ouro. Mas algumas coisas não estavam nos planos e Gato vai descobrir, meio atrasado, que tem um grande problema pela frente para conseguir limpar o que ficou para trás: a sua honra.","popularity":54.085,"poster_path":"\/kc7TJHzlLOsN0M6srM67BXdGmhn.jpg","release_date":1319673600000,"title":"Gato de Botas","video":false,"vote_average":6.569,"vote_count":4047}
{"adult":false,"backdrop_path":"\/rQaHA74pevnGsxcKGaoZVGWe9TC.jpg","genre_ids":[16,10751,35,14],"id":508442,"original_language":"en","original_title":"Soul","overview":"Joe Gardner é um professor de música de ensino fundamental desanimado por não conseguir alcançar seu sonho de tocar no lendário clube de jazz The Blue Note, em Nova York. Quando um acidente o transporta para fora do seu corpo, fazendo com que ele exista em outra realidade na forma de sua alma, ele se vê forçado a embarcar em uma aventura ao lado da alma de uma criança que ainda está aprendendo sobre si, para aprender o que é necessário para retomar sua vida.","popularity":53.661,"poster_path":"\/bzDAfXoqNAvWUe7uss2NE3BmRqy.jpg","release_date":1608854400000,"title":"Soul","video":false,"vote_average":8.122,"vote_count":10456}
{"adult":false,"backdrop_path":"\/uHTjgDGom9iOoUZke86gqMjBUgy.jpg","genre_ids":[12,16,35,14],"id":223702,"original_language":"en","original_title":"Sausage Party","overview":"Dentro de um supermercado, os alimentos sonham em serem escolhidos pelas pessoas e se mudarem para as casas dos compradores. Mas eles nem suspeitam que serão cortados, ralados, cozidos e devorados! Quando uma salsicha descobre a terrível verdade, ela reúne outros alimentos com a tarefa de voltarem ao mercado e avisarem todos os colegas do risco que correm.","popularity":53.068,"poster_path":"\/ocZj2eTuSyylC5I9Rnm5Jk9yJNn.jpg","release_date":1468195200000,"title":"Festa da Salsicha","video":false,"vote_average":5.8,"vote_count":7262}
{"adult":false,"backdrop_path":"\/kFPWoBFBkVi3YDG8MyOOTrwGxPF.jpg","genre_ids":[16,35,10751,14],"id":159824,"original_language":"en","original_title":"Hotel Transylvania 2","overview":"Drácula percebe que seu neto, que é metade humano, não está mostrando seu lado vampiro. O avô preocupado, ao lado de seus amigos, decide colocar o menino em um treinamento especial enquanto Mavis e Johnny estão fora. Para piorar, o pai de Drácula aparece para uma visita.","popularity":52.739,"poster_path":"\/prBkRebn3rgLVboyxmEpjKaDJ1x.jpg","release_date":1442793600000,"title":"Hotel Transilvânia 2","video":false,"vote_average":6.774,"vote_count":5746}
{"adult":false,"backdrop_path":"\/mwdt9HsCddye6xzNvccPenaenjW.jpg","genre_ids":[16,18,35,878],"id":838240,"original_language":"es","original_title":"Robot Dreams","overview":"Dog mora em Nova York e, cansado de ficar sozinho, um dia ele decide comprar um robô para ser seu amigo. Eles se tornam amigos inseparáveis, até que Dog é obrigado a tomar uma dificil decisão.","popularity":51.814,"poster_path":"\/30TUJgAUBbHdq9Rm44Xm6Tlwzwg.jpg","release_date":1701820800000,"title":"Meu Amigo Robô","video":false,"vote_average":8.0,"vote_count":566}
{"adult":false,"backdrop_path":"\/ftRkFtAGuHngHnLiOxktq0aCVMF.jpg","genre_ids":[28,16,35,10751,12],"id":324852,"original_language":"en","original_title":"Despicable Me 3","overview":"O ex-ator mirim e astro de TV, Balthazar Bratt, foi um típico malvado bem-sucedido nos anos 80 e agora está de volta à ativa. Ele vai aterrorizar a vida de Gru, Agnes, Margo, Edith, Dr. Nefario e os atrapalhados Minions. Em meio a tudo isso, Gru também vai encontrar o seu irmão gêmeo, Drew.","popularity":51.264,"poster_path":"\/Ag4yzurAIjk8KWHwtoF5RMxJQSI.jpg","release_date":1497484800000,"title":"Meu Malvado Favorito 3","video":false,"vote_average":6.469,"vote_count":7147}
{"adult":false,"backdrop_path":"\/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","genre_ids":[16,10751,12,35,14],"id":137106,"original_language":"en","original_title":"The Lego Movie","overview":"Emmet é um Lego comum, até o dia em que é confundido com o Master Builder, o grande criador deste mundo de brinquedo, por ter encontrado a famosa peça de resistência. Este peça, procurada por todos há séculos, seria capaz de desarmar uma poderosa máquina criada pelo presidente do país, o perverso Sr. Negócios, que pretende colar todas as peças e impedir as mudanças no sistema. Mesmo sem ter grandes habilidades como criador, Emmet gosta de ser considerado um Lego especial, e faz de tudo para merecer a confiança de seus amigos, que incluem a rebelde Mega Estilo, o sábio Vitrúvius, e o gato-unicórnio UniKitty.","popularity":51.084,"poster_path":"\/yFAP5ePJuKaiFNm0h3hi3P3p19E.jpg","release_date":1391644800000,"title":"Uma Aventura Lego","video":false,"vote_average":7.4,"vote_count":7830}
{"adult":false,"backdrop_path":"\/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","genre_ids":[12,16,35,10751],"id":11619,"original_language":"en","original_title":"Flushed Away","overview":"Roddy St. James, o mimado ratinho de estimação, acha que já chegou lá... até que entra literalmente pelo cano e vai parar num submundo de rãs ninjas, ratos-capangas e lesmas cantoras. Esta surpreendente a criativa aventura cômica é uma enxurrada de diversão tanto para crianças quanto para adultos.","popularity":50.987,"poster_path":"\/qzyUeoCg6fh8nSQD1LFiUiiOs8P.jpg","release_date":1161475200000,"title":"Por Água Abaixo","video":false,"vote_average":6.3,"vote_count":3777}
{"adult":false,"backdrop_path":"\/yoyLhm534GHsWvx5cNBDhfZdTG7.jpg","genre_ids":[16,12,35,10751],"id":46195,"original_language":"en","original_title":"Rio","overview":"Capturada por contrabandistas de animais quando tinha acabado de nascer, a arara Blu nunca aprendeu a voar e vive uma vida domesticada feliz em Minnesota, nos Estados Unidos, com sua dona, Linda. Blu pensa que é a última arara de sua espécie. Mas quando descobrem que Jade, uma fêmea, vive no Rio de Janeiro, Blu e Linda vão ao seu encontro em para recuperar a espécie.","popularity":50.955,"poster_path":"\/pPvCSyQCY6Xtl78Qo9o0YStUj6o.jpg","release_date":1301788800000,"title":"Rio","video":false,"vote_average":6.7,"vote_count":6646}
{"adult":false,"backdrop_path":"\/sTOhZruocNubL0HxjvdouwCEL9I.jpg","genre_ids":[16,10751,12,35],"id":364689,"original_language":"en","original_title":"Ferdinand","overview":"Ferdinando é um touro com um temperamento calmo e tranquilo, que prefere sentar-se embaixo de uma árvore e relaxar ao invés de correr por aí bufando e batendo cabeça com os outros. A medida que vai crescendo, ele se torna forte e grande, mas com o mesmo pensamento. Quando cinco homens vão até sua fazenda para escolher o melhor animal para touradas em Madri, Ferdinando é selecionado acidentalmente.","popularity":50.845,"poster_path":"\/rnoYZvoSbS6uogrESSbKOpwg0sB.jpg","release_date":1512777600000,"title":"O Touro Ferdinando","video":false,"vote_average":7.2,"vote_count":2838}
